Repository: andyplak/events-manager-tax-per-event
Catalog: languages/em-tax-per-event-*.po
Languages: de_de

source: Events Manager - Tax Per Event
de_de: Events Manager - Steuer je Event

source: Plugin for Events Manager that allows the booking tax settings to be overridden per event.
de_de: Plugin für Events Manager, dass es ermöglicht, die Steuer-Einstellungen je Event zu setzen

source: Tax cannot be set per event when multiple bookings mode is enabled.
de_de: Steuer je Event kann nicht gesetzt werden, wenn der Multiple Bookings Mode aktiviert ist.

source: To override the global tax settings for this event, adjust the settings below.
de_de: Um die globalen Steuer-Einstellungen für diesen Event zu überschreiben, passen Sie die Einstellungen unten an.

source: Global Settings
de_de: Globale Einstellungn

source: Add tax to ticket price
de_de: Zusätzliche MwSt zum Ticketpreis

source: Ticket price is inclusive of tax rate
de_de: Ticketpreis inkl. MwSt

source: Tax rate
de_de: Steuersatz

source: Event Tax Rate
de_de: Event Steuersatz

source: Leave blank to revert to global tax setting
de_de: Für Rückkehr zu globalen Steuer-Einstellungen leer lassen

source: Enter 0 for no tax
de_de: Geben Sie 0 für keine Steuer ein

source: Ticket Type
de_de: Ticket

source: Net
de_de: Netto

source: Tax
de_de: MwSt

source: Price
de_de: Preis

source: Spaces
de_de: Pl&auml;tze
